
/* Class = "NSTextFieldCell"; placeholderString = "No email address"; ObjectID = "9oo-WC-s3M"; */
"9oo-WC-s3M.placeholderString" = "No email address";

/* Class = "NSTextFieldCell"; title = "some@ddress.com"; ObjectID = "9oo-WC-s3M"; */
"9oo-WC-s3M.title" = "some@ddress.com";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Ayv-oI-W9I"; */
"Ayv-oI-W9I.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "No accounts found in keychain"; ObjectID = "CQf-WV-00V"; */
"CQf-WV-00V.title" = "No accounts found in keychain";

/* Class = "NSTextFieldCell"; title = "Found in local keychain"; ObjectID = "D2G-tf-6lq"; */
"D2G-tf-6lq.title" = "Found in local keychain";

/* Class = "NSTextFieldCell"; title = "Accounts"; ObjectID = "Da6-wK-Fen"; */
"Da6-wK-Fen.title" = "Accounts";

/* Class = "NSBox"; title = "Box"; ObjectID = "GuM-RL-ens"; */
"GuM-RL-ens.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "OaR-Rz-vig"; */
"OaR-Rz-vig.title" = "Box";

/* Class = "NSButtonCell"; title = "Click here to set up another account"; ObjectID = "YFh-sy-x0L"; */
"YFh-sy-x0L.title" = "Click here to set up another account";

/* Class = "NSTextFieldCell"; title = "Imported ✔︎"; ObjectID = "fYH-8i-I5m"; */
"fYH-8i-I5m.title" = "Imported ✔︎";

/* Class = "NSButtonCell"; title = "Import all"; ObjectID = "gcA-nd-055"; */
"gcA-nd-055.title" = "Import all";

/* Class = "NSTableColumn"; headerCell.title = "Details"; ObjectID = "hGi-9u-bEm"; */
"hGi-9u-bEm.headerCell.title" = "Details";

/* Class = "NSButtonCell"; title = "Click here to set up another account"; ObjectID = "iqZ-HS-Vmg"; */
"iqZ-HS-Vmg.title" = "Click here to set up another account";

/* Class = "NSButtonCell"; title = "Import"; ObjectID = "m5g-zr-8si"; */
"m5g-zr-8si.title" = "Import";

/* Class = "NSTextFieldCell"; title = "No accounts found in keychain."; ObjectID = "uQe-fG-Ijz"; */
"uQe-fG-Ijz.title" = "No accounts found in keychain.";
